[
  "better-fn",
  "obsidian-bible-reference",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "excel",
  "obsidian-footnotes",
  "obsidian-full-calendar",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-linter",
  "media-extended",
  "obsidian-plugin-todo",
  "obsidian-pandoc",
  "remotely-save",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "theme-picker",
  "calendar",
  "rss-reader",
  "table-editor-obsidian",
  "highlightr-plugin"
]